[
  {
    "title": "1. Giới thiệu chung",
    "content": "Tên công ty: Travel CE <br> Thành lập: Ngày 10/10/2020 <br>Trụ sở: 669 QL1A, khu phố 3, phường Linh Xuân, Thành phố Thủ Đức, Thành phố Hồ Chí Minh <br>Website: travelce.com<br>Điện thoại: 0345678999 <br>Email: info@travelce.com <br><b>Linh vực hoạt động:</b> đặt tour du lịch"
  },
  {
    "title": "2. Lời ngỏ",
    "content": "Lời đầu tiên, công ty Travel CE xin gửi lời chào thân ái đến Quý khách hàng và đối tác. Kính chúc Quý khách hàng và đối tác luôn dồi dào sức khỏe và thành đạt. <br>    Được thành lập 10/10/2022 với hoạt động kinh doanh ban đầu là kinh doanh vận chuyển khách hàng và tổ chức các chương trình du lịch cho du khách tham quan Việt Nam, đến nay mặc dù mới trải qua 1 năm xây dựng và phát triển, Travel CE không ngừng lớn mạnh và trở lên chuyên nghiệp hơn trong lĩnh vực lữ hành du lịch.<br>    Với phương châm “Không ngừng đổi mới” cùng chính sách đa dạng hóa sản phẩm và bảo đảm thực hiện đúng những cam kết của mình, Travel CE đã định vị trong lòng đối tác và khách hàng là thương hiệu hàng đầu về chất lượng và phong cách phục vụ chuyên nghiệp."
  },
  {
    "title": "3. Sứ mệnh",
    "content": "Sứ mệnh của chúng tôi là trở thành một trong những Doanh nghiệp Lữ hành hàng đầu Việt Nam. Qua đó khơi dậy tình yêu đất nước, con người Việt Nam cũng như quảng bá hình ảnh Việt Nam ra thế giới với niềm tự hào sâu sắc về quê hương mình."
  },
  {
    "title": "4. Triết lý của chúng tôi",
    "content": "Khách hàng là giá trị cơ bản của bất kỳ doanh nghiệp nào, là lý do duy nhất để doanh nghiệp tồn tại và phát triển. Chính sách “khách hàng là trung tâm” như kim chỉ nam soi đường cho mọi hoạt động của doanh nghiệp. <br>   Chúng tôi luôn luôn lắng nghe và chia sẻ mong muốn của từng Quý khách hàng, mang lại cho Quý khách sự hài lòng về dịch vụ cũng như thái độ phục vụ của từng nhân viên trong chuyến đi, sao cho mỗi dịch vụ đơn lẻ là một mắt xích kết nối hoàn hảo giá trị chuyến đi của Quý khách. Mỗi tình cảm, hạnh phúc hay mức độ hài lòng của Quý khách là một viên gạch xây dựng lên thành công và giá trị của Công ty."
  },
  {
    "title": "5. Đội ngũ của chúng tôi",
    "content": "Với đội ngũ nhân viên trẻ, yêu nghề có đam mê du lịch, năng động, nắm bắt thông tin tốt. Cùng sự góp sức của các Hướng dẫn viên, Chuyên gia Du lịch dày dặn kinh nghiệm am hiểu tâm lý khách hàng, địa phương, điểm đến đã cùng Travel CE không ngừng sáng tạo thiết kế thành công các tour du lịch cho nhiều Quý khách hàng.<br>    Song song đó, chúng tôi còn là nhà tư vấn các tour, chương trình đặc biệt theo yêu cầu của Quý khách hàng và tận tâm phục vụ cung cấp thông tin nhanh chóng, chính xác đáp ứng nhu cầu đi du lịch ngày càng cao, đa dạng của Quý khách hàng trong và ngoài nước.<br>    Chúng tôi đã thiết kế website chính thức của Travel CE để Quý khách hàng có thể truy cập một cách nhanh chóng và tiện lợi: https:/travelce.com/ hân hạnh cung cấp đến cho Quý khách hàng những thông tin bổ ích có thể giúp ích cho khách hàng trong quá trình quyết định chọn tour du lịch phù hợp, những bước chuẩn bị trước khi đi du lịch cũng như cách giải quyết những tình huống thường gặp trong khi đi du lịch.<br>    Đội ngũ nhân viên văn phòng, điều hành tua, hướng dẫn viên của chúng tôi đều tự tin thông thạo ít nhất hai ngôn ngữ tiếng Việt và tiếng Anh, từng có nhiều năm làm việc và cộng tác trong lĩnh vực du lịch trong và ngoài nước. <br>    Với kinh nghiệm đó chúng tôi không ngừng mang mang đến cho Quý khách hàng chương trình du lịch hoàn hảo về điểm đến nổi tiếng trong cả nước cũng như không ngừng mở rộng khám phá đưa và khai thác các điểm du lịch mới trên toàn thế giới."
  }
]
