[
  {
    "title": "Thu thập thông tin cá nhân",
    "detail": "Các thông tin thu thập thông qua website Travel CE sẽ giúp chúng tôi: <br> <ul> <li>Hỗ trợ khách hàng khi mua Tour và dịch vụ</li>  <li>Giải đáp thắc mắc khách hàng</li> <li>Cung cấp cho bạn thông tin mới nhất trên Website của chúng tôi</li> <li>Xem xét, nâng cấp nội dung, giao diện của Website</li> <li>Thực hiện các bản khảo sát khách hàng</li> <li>Thực hiện các hoạt động quảng bá liên quan đến các sản phẩm và dịch vụ của Travel CE.</li> <li>Để truy cập và sử dụng một số dịch vụ tại Website Travel CE, quý khách có thể sẽ được yêu cầu đăng ký với chúng tôi thông tin cá nhân (Email, Họ tên, Số ĐT liên lạc…). Mọi thông tin khai báo phải đảm bảo tính chính xác và hợp pháp. Travel CE không chịu mọi trách nhiệm liên quan đến pháp luật của thông tin khai báo.</li>  </ul> <br> <br> Chúng tôi cũng có thể thu thập thông tin về số lần viếng thăm, bao gồm số trang quý khách xem, số links (liên kết) bạn click và những thông tin khác liên quan đến việc kết nối đến Website Travel CE. Chúng tôi cũng thu thập các thông tin mà trình duyệt Web (Browser) quý khách sử dụng mỗi khi truy cập vào Website Travel CE, bao gồm: địa chỉ IP, loại Browser, ngôn ngữ sử dụng, thời gian và những địa chỉ mà Browser truy xuất đến."
  },
  {
    "title": "Sử dụng thông tin cá nhân",
    "detail": "Travel CE thu thập và sử dụng thông tin cá nhân quý khách với mục đích phù hợp và hoàn toàn tuân thủ nội dung của “Chính sách bảo mật” này. <br> <br> Khi cần thiết, chúng tôi có thể sử dụng những thông tin này để liên hệ trực tiếp với bạn dưới các hình thức như: gởi thư ngỏ, đơn đặt dịch vụ, thư cảm ơn, các thông tin khuyến mãi, dịch vụ mới, thông tin về các sự kiện sắp tới hoặc thông tin tuyển dụng..."
  },
  {
    "title": "Chia sẻ thông tin cá nhân ",
    "detail": "Ngoại trừ các trường hợp về Sử dụng thông tin cá nhân như đã nêu trong chính sách này, chúng tôi cam kết sẽ không tiết lộ thông tin cá nhân bạn ra ngoài.<br> <br> Trong một số trường hợp, chúng tôi có thể thuê một đơn vị độc lập để tiến hành các dự án nghiên cứu thị trường và khi đó thông tin của bạn sẽ được cung cấp cho đơn vị này để tiến hành dự án.<br> <br> Bên thứ ba này sẽ bị ràng buộc bởi một thỏa thuận về bảo mật mà theo đó họ chỉ được phép sử dụng những thông tin được cung cấp cho mục đích hoàn thành dự án. Chúng tôi có thể tiết lộ hoặc cung cấp thông tin cá nhân của bạn trong các trường hợp thật sự cần thiết như sau: <ul><li>(a) Khi có yêu cầu của các cơ quan pháp luật.</li> <li>(b) Trong trường hợp mà chúng tôi tin rằng điều đó sẽ giúp chúng tôi bảo vệ quyền lợi chính đáng của mình trước pháp luật.</li> <li>(c) Tình huống khẩn cấp và cần thiết để bảo vệ quyền an toàn cá nhân của các thành viên Travel CE khác.</li></ul>   "
  },
  {
    "title": "Truy xuất thông tin cá nhân",
    "detail": " Bất cứ thời điểm nào quý khách cũng có thể truy cập và chỉnh sửa những thông tin cá nhân của mình theo các liên kết (website's links) thích hợp mà chúng tôi cung cấp (nếu có)."
  },
  {
    "title": "Bảo mật thông tin cá nhân",
    "detail": "Khi bạn gửi thông tin cá nhân của bạn cho chúng tôi, bạn đã đồng ý với các điều khoản mà chúng tôi đã nêu ở trên, Travel CE cam kết bảo mật thông tin cá nhân của quý khách bằng mọi cách thức có thể.<br> <br> Tuy nhiên do hạn chế về mặt kỹ thuật, không một dữ liệu nào có thể được truyền trên đường truyền internet mà có thể được bảo mật 100%. Do vậy, chúng tôi không thể đưa ra một cam kết chắc chắn rằng thông tin quý khách cung cấp cho chúng tôi sẽ được bảo mật một cách tuyệt đối an toàn, và chúng tôi không thể chịu trách nhiệm trong trường hợp có sự truy cập trái phép thông tin cá nhân của quý khách như các trường hợp quý khách tự ý chia sẻ thông tin với người khác…. Nếu quý khách không đồng ý với các điều khoản như đã mô tả ở trên, Chúng tôi khuyên quý khách không nên gửi thông tin đến cho chúng tôi.<br> <br> Vì vậy, Travel CE cũng khuyến cáo quý khách nên bảo mật các thông tin liên quan đến mật khẩu truy xuất của quý khách và không nên chia sẻ với bất kỳ người nào khác.<br> <br> Nếu sử dụng máy tính chung nhiều người, quý khách nên đăng xuất, hoặc thoát hết tất cả cửa sổ Website đang mở."
  },
  {
    "title": "Sử dụng Cookie",
    "detail": "Website Travel CE dùng 'Cookie' để giúp cá nhân hóa và nâng cao tối đa hiệu quả sử dụng thời gian trực tuyến của quý khách.<br> <br> Một cookie là một file văn bản được đặt trên đĩa cứng của bạn bởi một máy chủ của trang web. Cookie không được dùng để chạy chương trình hay đưa virus vào máy tính của quý khách. Cookie được chỉ định vào máy tính của quý khách và chỉ có thể được đọc bởi một máy chủ trang web trên miền được đưa ra cookie cho quý khách.<br> <br> Một trong những mục đích của Cookie là cung cấp những tiện ích để tiết kiệm thời gian của quý khách khi truy cập tại Website Travel CE hoặc viếng thăm website Website Travel CE lần nữa mà không cần đăng ký lại thông tin sẵn có.<br> <br> Quý khách có thể chấp nhận hoặc từ chối dùng cookie. Hầu hết những Browser tự động chấp nhận cookie, nhưng quý khách có thể thay đổi những cài đặt để từ chối tất cả những cookie nếu quý khách thích. Tuy nhiên, nếu quý khách chọn từ chối cookie, điều đó có thể gây cản trở và ảnh hưởng không tốt đến một số dịch vụ và tính năng phụ thuộc vào cookie tại Website Travel CE."
  },
  {
    "title": "Quy định về SPAM",
    "detail": "Travel CE thực sự quan ngại đến vấn nạn Spam (thư rác), các Email giả mạo danh tín chúng tôi gửi đi. Do đó, Travel CE khẳng định chỉ gởi Email đến quý khách khi và chỉ khi quý khách có đăng ký hoặc sử dụng dịch vụ từ hệ thống của chúng tôi.<br> <br> Travel CE cam kết không bán, thuê lại hoặc cho thuê email của quý khách từ bên thứ ba. Nếu quý khách vô tình nhận được Email không theo yêu cầu từ hệ thống chúng tôi do một nguyên nhân ngoài ý muốn, xin vui lòng thông báo trực tiếp đến ban quản trị Website."
  },
  {
    "title": "Thay đổi về chính sách",
    "detail": "Chúng tôi hoàn toàn có thể thay đổi nội dung trong trang này mà không cần phải thông báo trước, để phù hợp với các nhu cầu của Travel CE cũng như nhu cầu và sự phản hồi từ khách hàng nếu có. Khi cập nhật nội dung chính sách này, chúng tôi sẽ chỉnh sửa lại thời gian “Cập nhật lần cuối” bên dưới.<br> <br> Nội dung “Chính sách bảo mật” này chỉ áp dụng tại Website Travel CE, không bao gồm hoặc liên quan đến các bên thứ ba đặt quảng cáo hay có links tại Website Travel CE. Chúng tôi khuyến khích bạn đọc kỹ chính sách An toàn và Bảo mật của các trang web của bên thứ ba trước khi cung cấp thông tin cá nhân cho các trang web đó. Chúng tôi không chịu trách nhiệm dưới bất kỳ hình thức nào về nội dung và tính pháp lý của trang web thuộc bên thứ ba.<br> <br> Vì vậy, bạn đã đồng ý rằng, khi bạn sử dụng website của chúng tôi sau khi chỉnh sửa nghĩa là bạn đã thừa nhận, đồng ý tuân thủ cũng như tin tưởng vào sự chỉnh sửa này. Do đó, chúng tôi đề nghị bạn nên xem trước nội dung trang này trước khi truy cập các nội dung khác trên website cũng như bạn nên đọc và tham khảo kỹ nội dung “Chính sách bảo mật” của từng website mà bạn đang truy cập."
  }
]
